The layout pattern in the minor direction.
  Namespace:   Autodesk.Revit.DB.Structure
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public FabricSheetLayoutPattern MinorLayoutPattern { get; }
  Visual Basic
Public ReadOnly Property MinorLayoutPattern As FabricSheetLayoutPattern
	Get
  Visual C++
public:
property FabricSheetLayoutPattern MinorLayoutPattern {
	FabricSheetLayoutPattern get ();
}
 See Also
  FabricSheetType Class
  Autodesk.Revit.DB.Structure Namespace